{
  "menu": [
    {
      "img": "img/Trading_Card_Icon_-_Bounty_Hunter.webp",
      "altimg": "bh",
      "title": "Bounty Hunter",
      "descr": "Bounty Hunter — активный герой поддержки, предпочитающий сложную линию. Ориентирован на убийство одиноких целей. Благодаря Jinada Jinada, Bounty Hunter наносит много урона с атаки и ворует золото у вражеских героев. В начале игры это позволяет эффективно размениваться ресурсами с противником и мешать ему фармить. Shadow Walk Shadow Walk дарует Bounty Hunter невидимость и замедление со следующей атаки. Под действием Shadow Walk Shadow Walk Bounty Hunter может разведывать территорию для поиска легкой цели. Не лишним будет взять с собой Sentry Ward Sentry Ward и Observer Ward Observer Ward, чтобы проверить наличие вражеских вардов и расставить свои. Shuriken Toss Shuriken Toss наносит урон, накладывает микро-оглушение и отскакивает к помеченным Track Track противникам. Это позволяет добить уходящего врага или прервать прочтение заклинания. Aghanim's Scepter Aghanim's Scepter увеличивает дальность применения Shuriken Toss Shuriken Toss и добавляет ей эффект Jinada. Track раскрывает невидимость и показывает цель в тумане войны. Позволяет Bounty Hunter передвигаться быстрее и наносить по ней критический урон",
      "price": 579
    },
    {
      "img": "img/tusk.webp'",
      "altimg": "tusk",
      "title": "Tusk",
      "descr": "Снежным комом врывается во врагов, оглушая их Tusk никогда не против затеять драку. Он отрезает врагам путь к отступлению стеной ледяных осколков, собирает союзников в гигантский снежный ком и влетает в нём в противников, завершая комбинацию фирменным сногсшибательным ударом.",
      "price": 900
    },
    {
      "img": "img/Dota_2_Card_4.webp",
      "altimg": "riki",
      "title": "Riki",
      "descr": "Riki - это герой с ближним типом атаки, основным атрибутом которого является Agility attribute symbol.png ловкость. Его первая способность, Smoke Screen, бросает дымовую бомбу, замедляя скорость передвижения вражеских существ в зоне охвата, не позволяя им колдовать и заставляя их промахиваться в большинстве случаев. Вторая способность, Blink Strike, Телепортируется за спину выбранного юнита и наносит дополнительный урон, если это вражеский юнит. Третья способность, Tricks of the Trade, Riki пропадает из нашего мира, атакуя со спины случайных противников в радиусе вокруг себя. Ультимативная пассивная способность, Cloak and Dagger, Riki скрывается в тени, становясь невидимым. Если Riki атакует со спины, то он наносит дополнительный урон, зависящий от его текущей ловкости.",
      "price": 717
    }
  ],
  "requests": []
}